const testiData = [
  {
    id: '01',
    name: 'katyaheart_',
    text: 'Много раз пробовала медитации и ничего не получалось, пока не попробовала с проводником!! Так глубоко, как Саша еще никто не погружал!',
    image: 'images/testimonials/01.jpg',
  },
  {
    id: '02',
    name: 'Odineca Anzelika',
    text: 'Баку продолжает дарить мне новые встречи с Теплыми людьми! Мне очень редко "заходят" общие медитации, но сегодня царила такая атмосфера!!!',
    image: 'images/testimonials/02.jpg',
  },
  {
    id: '03',
    name: 'Ольга',
    text: 'Я вам очень благодарна, Александр. Это был очень полезный для меня опыт взгляда на ситуацию, учитывая различные мои потребности. Спасибо большое!',
    image: 'images/testimonials/03.jpg',
  },
  {
    id: '04',
    name: 'Лилия',
    text: 'Александр! Хочу оставить отзыв и поблагодарить Вас. Спасибо Вам огромное! Мои искренние реккомендации!',
    image: 'images/testimonials/04.jpg',
  },
  {
    id: '05',
    name: 'Наталья',
    text: 'Саша, благодарю тебя за наши трансформационные сессии! Я рада, что мы с тобою знакомы, потому что для меня важно расположение к человеку!',
    image: 'images/testimonials/05.jpg',
  },
  {
    id: '06',
    name: 'Оля',
    text: 'Александр, благодарю вас за проведенную сессию! Пришло осознание многих моментов, которые меня беспокоили.',
    image: 'images/testimonials/06.jpg',
  },
  {
    id: '07',
    name: 'dasha.delicate',
    text: 'Недавно у меня была сессия с коучем @berman_alexander и я ответсвенно реккомендую его в контексте вышесказанного.. У меня быстрый скачок!!!',
    image: 'images/testimonials/07.jpg',
  },
]

export default testiData